<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Альфа | Доставка';

//$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1>Доставка</h1>

	<h3>РАЗМЕЩЕНИЕ ЗАКАЗА.</h3>	
    <p>
Свяжитесь с нами любым удобным способом: позвоните, напишите через форму связи или напишите на электронную почту. 
В своем сообщении укажите код интересующего вас приглашения, количество, если требуется печать текста — 
содержание (время и место проведения торжества, имена жениха и невесты или юбиляров, то есть информацию, 
которую вы желаете поместить в приглашение) и телефон для обратной связи. В течение дня с вами свяжется наш сотрудник.
</p>

<h3>ВЫПОЛНЕНИЕ ЗАКАЗА.</h3>	
<p>
Как только получена вся информация по содержанию текста приглашения, выполняется макет (любые текст, шрифт, цвет шрифта). 
После утверждения макета и получения предоплаты в размере 50% от общей суммы, выполняется печать текста приглашений.
</p>

<h3>ВИДЫ ОПЛАТЫ.</h3>	

Для оплаты заказа вы можете воспользоваться любым предпочтительным для вас способом:
1) оплатить наличными в офисе;
2) оплатить банковским переводом на расчетный счет или карту
Сбербанка;
3) переводом на банковскую карту Сбербанка со своей карты (если у вас другой банк, уточните размер возможной комиссии);
Сообщите нашему менеджеру тот способ, который выбрали вы, и он предоставит вам требуемые реквизиты.

	</p>

<h3>ДОСТАВКА.</h3>	
	<p>
Доставка осуществляется по всей России!
После получения оставшейся части денежной суммы собранный заказ отправляется одним из нижеперечисленных способов:
<br><br>
1) в пределах городов КМВ — 200 рублей, при заказе от 5000 рублей — бесплатно;<br>
2) рейсовым автобусом (удобно для жителей Северо-Кавказского федерально округа: вечером заказ отправлен, утром — уже на месте), стоимость — от 20 до 25 рублей;<br>
3) железнодорожным транспортом (особенно выгодна для крупных заказов: например, доставка во Владивосток осуществляется из расчета 40 рублей за 1 килограмм), стоимость может быть посчитана в соответствии с тарифом и условиями заказа;<br>
4) с использованием авиалиний, стоимость достаточно высока и зависит от конкретного тарифа, актуально только в порядке срочности;<br>
5) почтой России, стоимость около 200 рублей (может немного варьироваться);<br>
6) транспортными компаниями (Первая экспедиционная компания, Байкал-сервис, DHL и т.д.), стоимость — 300-500 рублей в зависимости от расстояния;<br>
7) самовывоз;
<br><br>
Стоимость доставки может немного увеличиться в некоторых случаях, если требуется доставка домой.

<h3>СРОКИ ДОСТАВКИ.</h3>
Сроки доставки зависят от выбранного способа.

</p>


</div>
